/******************************************************************************
																	
                  版权所有 (C), 2019, 北京迪文科技有限公司	
																			  
*******************************************************************************
文 件 名   : dgus_config.h
版 本 号   : V1.0
作    者   : chenxianyue
生成日期   : 2019年7月9日
功能描述   : USB DEMO的DGUS应用程序配置
修改历史   :
日    期   : 
作    者   : 
修改内容   : 	
******************************************************************************/
#ifndef _DGUS_CONFIG_H_
#define _DGUS_CONFIG_H_

/********************************对外函数声明*********************************/

void DGUSDemoInit(void);	/* DGUS Demo相关初始化 */
void DgusRegConfig(void);	/* DGUS Demo 寄存器配置 */

#endif